"VOICE_MAIL" = "Záznamník";
"VOICE_MAIL_UNREAD_FORMAT" = "Záznamník (%d)";
"UNKNOWN_LOCATION" = "Neznámá lokace";
"SPEAKER_NAV" = "Reproduktor|Pozdrav";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Pozdrav|Reproduktor";
"DELETE" = "Smazat";
"CALL_BACK" = "Znovu";

"CALL_VOICEMAIL" = "Zavolat na záznamník";
"VOICEMAIL_UNAVAILABLE" = "Grafický záznamník není nyní k dispozici.";
"VOICEMAIL_MORE_AVAILABLE" = "Na serveru jsou další zprávy.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "K záznamníku se nelze připojit";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Zavolejte poskytovateli služby pro asistenci.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Zavolat: %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Volající zanechal číslo pro zpětné volání, které je odlišné od jeho čísla.";
"CALLBACK_ALERT_TITLE" = "Volající zanechal číslo pro zpětné volání.";

"PASSWORD" = "Heslo";
"ENTER_PASSWORD_TITLE" = "Nesprávné heslo";
"ENTER_PASSWORD_DESCRIPTION" = "Zadejte heslo záznamníku";
"PASSWORD_PROMPT_PLACEHOLDER" = "heslo";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Hovor";
"PASSWORD_RESET_INFO" = "Zapomenuté heslo? Volejte %@ pro asistenci.";
"PASSWORD_EXPIRED_TITLE" = "Heslo záznamníku vypršelo";
"PASSWORD_EXPIRED_DESCRIPTION" = "Chcete-li si poslechnout zprávy, je třeba změnit heslo.";
"CHANGE_NOW" = "Změnit";
"OK" = "OK";

"DELETED_MESSAGES" = "Smazané zprávy";
"DELETED" = "Smazané";
"UNDELETE" = "Zotavit";
"CLEAR_ALL" = "Odstranit vše";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Zrušit";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Odstranit vše";
"CLEAR_ALL_ALERT_TITLE" = "Trvale odstranit smazané zprávy ze záznamníku?";

"GREETING" = "Pozdrav";
"GREETING_PROMPT" = "Nastavte pozdrav.";
"DONE" = "Hotovo";
"DEFAULT_GREETING_TITLE" = "Výchozí";
"CUSTOM_GREETING_TITLE" = "Vlastní";
"PLAY" = "Pustit";
"RECORD" = "Záznam";
"RECORD_A_GREETING" = "Záznam pozdravu";
"RECORDING_PERSONAL" = "Osobní záznam";
"STOP" = "Zastavit";
"SAVING_GREETING" = "Ukládání pozdravu…";
"SAVE_SUCCESS" = "Pozdrav uložen.";
"RETRIEVING_GREETING" = "Načítání pozdravu…";

"CHANGE_AUDIO_SOURCE" = "Audio zařízení:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Záznamník nedostupný";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Chyba záznamníku";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Chyba hesla";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Neplatné heslo";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Záznamník z %d%% plný";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Tento účet neobsahuje Grafický záznamník.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Nelze autorizovat přístup.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Zkuste to znovu později.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Ke schránce se nelze připojit.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Služba záznamníku je vytížená.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Schránka není nyní k dispozici.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Schránka je uzamčená.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Nelze vyzvednout zprávu.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Není žádný dříve zaznamenaný pozdrav.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Pozdrav je neplatný.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Nelze uložit pozdrav.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Staré heslo je nesprávné.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Zadejte nové heslo.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Heslo je příliš jednoduché.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Heslo je příliš krátké.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Heslo je příliš dlouhé.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Heslo bylo nedávno změněno.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Heslo bylo již dříve použito.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Heslo je již nastavené.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Změna hesla selhala.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Nelze doručit zprávu.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Nelze pustit zprávu.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Nelze se připojit.\nZkuste to znovu později.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Nelze navázat spojení.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Dokud nesmažete některé zprávy, nebudou vám doručeny nové.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Uvolněte místo smazáním zpráv.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Lokální uložení zpráv nelze provést. Uvolněte místo smazáním zpráv.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Je možné, že tato funkce není ve vašem účtu správně nastavena.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Nelze otevřít spojení.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Datový roaming je vypnutý. Můžete jej zapnout v Obecných nastaveních v oddílu Síť.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Pokud jsou vypnutá mobilní data, Grafický záznamník není k dispozici. Mobilní data můžete zapnout v oddílu Síť v obecných nastaveních.";

"SETUP_TITLE" = "Chcete-li si poslechnout zprávy ze záznamníku, nejprve nastavte heslo a pozdrav.";
"SETUP_NOW" = "Nastavit nyní";
"PASSCODE" = "Heslo";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Zadejte heslo záznamníku";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Zadejte heslo záznamníku znovu";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Hesla se neshodují. Zkuste znovu.";
"SETUP_GREETING_PROMPT" = "Vyberte pozdrav pro záznamník.";
"SAVE" = "Uložit";
"SAVING_PASSWORD" = "Ukládání hesla…";
